Repository: ruben4reall/tansu
Catalog: Packages/TansuKit/Sources/TansuUI/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Music & Video
de: Musik & Video
es: Música y vídeo
fr: Musique et vidéo
it: Musica e video
ja: ミュージックとビデオ
ko: 음악 및 비디오
nl: Muziek en video
pt_br: Música e Vídeo
zh_hans: 音乐与视频

source: Nature & Weather
de: Natur & Wetter
es: Naturaleza y tiempo
fr: Nature et météo
it: Natura e meteo
ja: 自然と天気
ko: 자연 및 날씨
nl: Natuur en weer
pt_br: Natureza e Clima
zh_hans: 自然与天气

source: New Drawer
de: Neue Schublade
es: Nuevo cajón
fr: Nouveau tiroir
it: Nuovo cassetto
ja: 新規引き出し
ko: 새로운 서랍
nl: Nieuwe lade
pt_br: Nova Gaveta
zh_hans: 新建抽屉

source: New Profile
de: Neues Profil
es: Nuevo perfil
fr: Nouveau profil
it: Nuovo profilo
ja: 新規プロファイル
ko: 새로운 프로필
nl: Nieuw profiel
pt_br: Novo Perfil
zh_hans: 新建场景

source: New Trigger
de: Neuer Auslöser
es: Nuevo activador
fr: Nouveau déclencheur
it: Nuovo attivatore
ja: 新規トリガー
ko: 새로운 트리거
nl: Nieuwe trigger
pt_br: Novo Acionador
zh_hans: 新建触发器

source: New icons
de: Neue Symbole
es: Iconos nuevos
fr: Nouvelles icônes
it: Nuove icone
ja: 新しいアイコン
ko: 새로운 아이콘
nl: Nieuwe symbolen
pt_br: Novos ícones
zh_hans: 新图标

source: No drawers yet. Make one, or let Smart Sort propose them.
de: Noch keine Schubladen. Erstelle eine oder lass dir welche von Smart Sort vorschlagen.
es: Aún no hay cajones. Crea uno o deja que Smart Sort te los proponga.
fr: Aucun tiroir pour l’instant. Créez-en un, ou laissez Smart Sort vous en proposer.
it: Ancora nessun cassetto. Creane uno o lascia che Smart Sort te li proponga.
ja: 引き出しはまだありません。作成するか、Smart Sortに提案させてください。
ko: 아직 서랍이 없습니다. 서랍을 만들거나 Smart Sort가 제안하도록 하십시오.
nl: Nog geen laden. Maak er een aan of laat Smart Sort ze voorstellen.
pt_br: Nenhuma gaveta ainda. Crie uma ou deixe o Smart Sort sugerir algumas.
zh_hans: 尚无抽屉。你可以创建一个，或让Smart Sort提供建议。

source: No icon has a shortcut yet.
de: Noch kein Symbol hat einen Tastaturkurzbefehl.
es: Ningún icono tiene atajo todavía.
fr: Aucune icône n’a encore de raccourci.
it: Nessuna icona ha ancora un’abbreviazione.
ja: ショートカットが設定されたアイコンはまだありません。
ko: 아직 단축키가 지정된 아이콘이 없습니다.
nl: Nog geen enkel symbool heeft een toetscombinatie.
pt_br: Nenhum ícone tem atalho ainda.
zh_hans: 尚无设置了快捷键的图标。

source: No icon matches “%@”.
de: Kein Symbol entspricht „%@“.
es: Ningún icono coincide con “%@”.
fr: Aucune icône ne correspond à « %@ ».
it: Nessuna icona corrisponde a “%@”.
ja: “%@”に一致するアイコンはありません。
ko: ‘%@’와(과) 일치하는 아이콘이 없습니다.
nl: Geen symbool komt overeen met '%@'.
pt_br: Nenhum ícone corresponde a “%@”.
zh_hans: 没有与“%@”匹配的图标。

source: No profiles yet. Save your current setup to come back to it in one click, from Tansu's menu or a shortcut.
de: Noch keine Profile. Sichere deine aktuelle Konfiguration, um mit einem Klick zu ihr zurückzukehren, über das Menü von Tansu oder einen Tastaturkurzbefehl.
es: Aún no hay perfiles. Guarda tu configuración actual para volver a ella con un clic, desde el menú de Tansu o con un atajo.
fr: Aucun profil pour l’instant. Enregistrez votre configuration actuelle pour y revenir en un clic, depuis le menu de Tansu ou avec un raccourci.
it: Ancora nessun profilo. Salva la configurazione attuale per tornarci con un clic, dal menu di Tansu o con un’abbreviazione.
ja: プロファイルはまだありません。現在の構成を保存すると、Tansuのメニューやショートカットからワンクリックで戻せます。
ko: 아직 프로필이 없습니다. 현재 구성을 저장하면 Tansu 메뉴나 단축키로 클릭 한 번에 되돌아올 수 있습니다.
nl: Nog geen profielen. Bewaar je huidige configuratie om er met één klik naar terug te gaan, via het menu van Tansu of een toetscombinatie.
pt_br: Nenhum perfil ainda. Salve a configuração atual para voltar a ela com um clique, pelo menu do Tansu ou por um atalho.
zh_hans: 尚无场景。保存当前配置后，即可通过Tansu菜单或快捷键一键恢复。

source: No triggers yet: start from one of these, or add your own.
de: Noch keine Auslöser: Beginne mit einem dieser Beispiele oder füge einen eigenen hinzu.
es: Aún no hay activadores: empieza con uno de estos o añade el tuyo.
fr: Aucun déclencheur pour l’instant : partez de l’un de ceux-ci, ou ajoutez le vôtre.
it: Ancora nessun attivatore: parti da uno di questi o aggiungine uno tuo.
ja: トリガーはまだありません。以下の例から始めるか、独自のトリガーを追加してください。
ko: 아직 트리거가 없습니다. 다음 예시 중 하나로 시작하거나 직접 추가하십시오.
nl: Nog geen triggers: begin met een van deze of voeg je eigen trigger toe.
pt_br: Nenhum acionador ainda: comece com um destes ou adicione o seu.
zh_hans: 尚无触发器：从以下示例开始，或添加你自己的触发器。

source: None
de: Keine
es: Ninguno
fr: Aucune
it: Nessuna
ja: なし
ko: 없음
nl: Geen
pt_br: Nenhuma
zh_hans: 无

source: Not Now
de: Später
es: Ahora no
fr: Plus tard
it: Non ora
ja: 今はしない
ko: 지금 안 함
nl: Niet nu
pt_br: Agora Não
zh_hans: 以后

source: Not running
de: Nicht geöffnet
es: No se está ejecutando
fr: Pas en cours d’exécution
it: Non in esecuzione
ja: 起動していません
ko: 실행 중이 아님
nl: Niet actief
pt_br: Não está em execução
zh_hans: 未运行

source: Nothing hidden and no drawers yet.
de: Nichts ausgeblendet und noch keine Schubladen.
es: No hay nada oculto ni cajones todavía.
fr: Rien de masqué et aucun tiroir pour l’instant.
it: Nulla di nascosto e ancora nessun cassetto.
ja: 非表示の項目も引き出しもまだありません。
ko: 아직 가려진 항목과 서랍이 없습니다.
nl: Niets verborgen en nog geen laden.
pt_br: Nada oculto e nenhuma gaveta ainda.
zh_hans: 尚无隐藏的项目，也没有抽屉。

source: Off
de: Aus
es: Desactivada
fr: Désactivée
it: Disattivata
ja: オフ
ko: 끔
nl: Uit
pt_br: Desativada
zh_hans: 关闭

source: On
de: Ein
es: Activada
fr: Activée
it: Attivata
ja: オン
ko: 켬
nl: Aan
pt_br: Ativada
zh_hans: 打开

source: On a display without a notch, Split follows the app menus and the icons. Until Tansu can measure them, the bar floats.
de: Auf einem Display ohne Notch folgt „Geteilt“ den App-Menüs und den Symbolen. Bis Tansu sie messen kann, schwebt die Leiste.
es: En una pantalla sin notch, “Dividida” sigue los menús de la app y los iconos. Hasta que Tansu pueda medirlos, la barra flota.
fr: Sur un moniteur sans encoche, la forme « Divisée » suit les menus de l’app et les icônes. Tant que Tansu ne peut pas les mesurer, la barre est flottante.
it: Su uno schermo senza notch, “Divisa” segue i menu dell’app e le icone. Finché Tansu non riesce a misurarli, la barra resta fluttuante.
ja: ノッチのないディスプレイでは、“分割”はアプリのメニューとアイコンに沿って表示されます。Tansuがそれらを計測できるまでは、バーはフローティング表示になります。
ko: 노치가 없는 디스플레이에서는 ‘분할’이 앱 메뉴와 아이콘을 따라갑니다. Tansu가 이를 측정할 수 있을 때까지는 막대가 플로팅으로 표시됩니다.
nl: Op een beeldscherm zonder notch volgt 'Gesplitst' de appmenu's en de symbolen. Totdat Tansu ze kan meten, zweeft de balk.
pt_br: Em uma tela sem notch, “Dividida” acompanha os menus do app e os ícones. Até que o Tansu consiga medi-los, a barra fica flutuante.
zh_hans: 在没有刘海的显示器上，“拆分”会贴合App菜单和图标。在Tansu能够测量它们之前，栏会保持浮动。

source: On macOS 26, Tansu arranges icons with Command-drags, as you would: the pointer may blink while it works.
de: Unter macOS 26 ordnet Tansu Symbole wie du durch Ziehen mit gedrückter Command-Taste an: Der Zeiger kann dabei blinken.
es: En macOS 26, Tansu organiza los iconos arrastrándolos con la tecla Comando pulsada, como harías tú: el puntero puede parpadear mientras trabaja.
fr: Sur macOS 26, Tansu range les icônes en les faisant glisser avec la touche Commande enfoncée, comme vous le feriez : le pointeur peut clignoter pendant l’opération.
it: Su macOS 26, Tansu dispone le icone trascinandole con il tasto Comando premuto, come faresti tu: il puntatore potrebbe lampeggiare mentre lavora.
ja: macOS 26では、Tansuはユーザと同じようにCommandキーを押しながらドラッグしてアイコンを並べ替えるため、処理中にポインタが点滅することがあります。
ko: macOS 26에서 Tansu는 사용자처럼 Command-드래그로 아이콘을 정렬하므로, 작업 중에 포인터가 깜박일 수 있습니다.
nl: In macOS 26 rangschikt Tansu symbolen door ze te slepen met de Command-toets ingedrukt, zoals jij zou doen: de aanwijzer kan daarbij knipperen.
pt_br: No macOS 26, o Tansu organiza os ícones arrastando-os com a tecla Command pressionada, como você faria: o cursor pode piscar enquanto ele trabalha.
zh_hans: 在macOS 26上，Tansu会像你一样按住Command键拖移来排列图标，因此处理时指针可能会闪烁。

source: On macOS 27, Apple's own icons cannot be hidden.
de: Unter macOS 27 können die Symbole von Apple nicht ausgeblendet werden.
es: En macOS 27, los iconos de Apple no se pueden ocultar.
fr: Sur macOS 27, les icônes d’Apple ne peuvent pas être masquées.
it: Su macOS 27, le icone di Apple non possono essere nascoste.
ja: macOS 27では、Apple自身のアイコンは非表示にできません。
ko: macOS 27에서는 Apple 자체 아이콘을 가릴 수 없습니다.
nl: In macOS 27 kunnen de symbolen van Apple niet worden verborgen.
pt_br: No macOS 27, os ícones da própria Apple não podem ser ocultados.
zh_hans: 在macOS 27上，Apple自己的图标无法隐藏。

source: On macOS 27, Tansu hides whole apps: %@ has icons in two places, so it stays in the menu bar.
de: Unter macOS 27 blendet Tansu ganze Apps aus: %@ hat Symbole an zwei Stellen und bleibt deshalb in der Menüleiste.
es: En macOS 27, Tansu oculta apps completas: %@ tiene iconos en dos lugares, así que se queda en la barra de menús.
fr: Sur macOS 27, Tansu masque des apps entières : %@ a des icônes à deux endroits et reste donc dans la barre des menus.
it: Su macOS 27, Tansu nasconde intere app: %@ ha icone in due punti, quindi resta nella barra dei menu.
ja: macOS 27では、Tansuはアプリ単位で非表示にします。%@は2か所にアイコンがあるため、メニューバーに残ります。
ko: macOS 27에서 Tansu는 앱 단위로 가립니다. %@은(는) 두 곳에 아이콘이 있으므로 메뉴 막대에 남습니다.
nl: In macOS 27 verbergt Tansu hele apps: %@ heeft symbolen op twee plekken en blijft daarom in de menubalk.
pt_br: No macOS 27, o Tansu oculta apps inteiros: %@ tem ícones em dois lugares, por isso fica na barra de menus.
zh_hans: 在macOS 27上，Tansu会隐藏整个App：“%@”的图标位于两个位置，因此它会留在菜单栏中。

source: Once the pointer has left the menu bar this long and no menu is open.
de: Sobald der Zeiger die Menüleiste so lange verlassen hat und kein Menü geöffnet ist.
es: Cuando el puntero lleva este tiempo fuera de la barra de menús y no hay ningún menú abierto.
fr: Une fois ce délai écoulé depuis que le pointeur a quitté la barre des menus, si aucun menu n’est ouvert.
it: Quando il puntatore è fuori dalla barra dei menu da questo tempo e nessun menu è aperto.
ja: ポインタがメニューバーから離れてこの時間が経ち、メニューが開いていないときに非表示にします。
ko: 포인터가 메뉴 막대를 벗어난 후 이 시간이 지나고 열린 메뉴가 없을 때 가립니다.
nl: Zodra de aanwijzer zo lang buiten de menubalk is en er geen menu open is.
pt_br: Quando o cursor estiver fora da barra de menus por esse tempo e nenhum menu estiver aberto.
zh_hans: 指针离开菜单栏达到此时长且没有打开的菜单时。

source: One Drawer
de: Eine Schublade
es: Un solo cajón
fr: Un seul tiroir
it: Un solo cassetto
ja: 1つの引き出し
ko: 서랍 하나
nl: Eén lade
pt_br: Uma Só Gaveta
zh_hans: 单个抽屉

source: One permission
de: Eine Berechtigung
es: Un solo permiso
fr: Une seule autorisation
it: Un solo permesso
ja: 必要な権限は1つだけ
ko: 권한 하나
nl: Eén toestemming
pt_br: Uma permissão
zh_hans: 只需一项权限

source: Only on empty room: the icons and the app's menus keep their clicks.
de: Nur auf freier Fläche: Symbole und App-Menüs reagieren weiterhin auf Klicks.
es: Solo en el espacio vacío: los iconos y los menús de la app siguen recibiendo sus clics.
fr: Seulement sur un espace vide : les icônes et les menus de l’app gardent leurs clics.
it: Solo sullo spazio vuoto: le icone e i menu dell’app continuano a ricevere i clic.
ja: 空いている場所でのみ反応します。アイコンやアプリのメニューのクリックはそのまま使えます。
ko: 빈 공간에서만 작동합니다. 아이콘과 앱 메뉴는 평소처럼 클릭할 수 있습니다.
nl: Alleen op lege ruimte: de symbolen en de appmenu's blijven op klikken reageren.
pt_br: Só em espaço vazio: os ícones e os menus do app continuam recebendo os cliques.
zh_hans: 仅限空白处：图标和App菜单仍可正常点按。

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
it: Apri
ja: 開く
ko: 열기
pt_br: Abrir
zh_hans: 打开

source: Open Now
de: Geöffnete Apps
es: Apps abiertas
fr: Apps ouvertes
it: App aperte
ja: 開いているアプリ
ko: 열려 있는 앱
nl: Geopende apps
pt_br: Apps Abertos
zh_hans: 已打开的App

source: Open System Settings
de: Systemeinstellungen öffnen
es: Abrir Ajustes del Sistema
fr: Ouvrir Réglages Système
it: Apri Impostazioni di Sistema
ja: システム設定を開く
ko: 시스템 설정 열기
nl: Open Systeeminstellingen
pt_br: Abrir Ajustes do Sistema
zh_hans: 打开系统设置

source: Open all drawers
de: Alle Schubladen öffnen
es: Abrir todos los cajones
fr: Ouvrir tous les tiroirs
it: Apri tutti i cassetti
ja: すべての引き出しを開く
ko: 모든 서랍 열기
nl: Open alle laden
pt_br: Abrir todas as gavetas
zh_hans: 打开所有抽屉

source: Open at Login
de: Bei der Anmeldung öffnen
es: Abrir al iniciar sesión
fr: Ouvrir avec la session
it: Apri al login
ja: ログイン時に開く
ko: 로그인 시 열기
nl: Open bij inloggen
pt_br: Abrir no Início da Sessão
zh_hans: 登录时打开

source: Open drawers on hover
de: Schubladen beim Überfahren öffnen
es: Abrir los cajones al pasar el puntero
fr: Ouvrir les tiroirs au survol
it: Apri i cassetti al passaggio del puntatore
ja: ポインタを重ねたときに引き出しを開く
ko: 포인터를 올리면 서랍 열기
nl: Open laden bij aanwijzen
pt_br: Abrir gavetas ao passar o cursor
zh_hans: 指针悬停时打开抽屉

source: Option-click Tansu's icon to show every icon
de: Alle Symbole per Option-Klick auf das Tansu-Symbol anzeigen
es: Mostrar todos los iconos con Opción + clic en el icono de Tansu
fr: Afficher toutes les icônes avec Option + clic sur l’icône de Tansu
it: Mostra tutte le icone con Opzione-clic sull’icona di Tansu
ja: TansuのアイコンをOption+クリックしてすべてのアイコンを表示
ko: Tansu 아이콘을 Option-클릭하여 모든 아이콘 보기
nl: Option-klik op het symbool van Tansu om alle symbolen te tonen
pt_br: Mostrar todos os ícones com Option + clique no ícone do Tansu
zh_hans: 按住Option键点按Tansu图标以显示所有图标

source: Other
de: Sonstiges
es: Otros
fr: Autres
it: Altro
ja: その他
ko: 기타
nl: Overig
pt_br: Outros
zh_hans: 其他

source: Other App…
de: Andere App …
es: Otra app…
fr: Autre app…
it: Altra app…
ja: ほかのアプリ…
ko: 기타 앱…
nl: Andere app…
pt_br: Outro App…
zh_hans: 其他App…

source: Out of the menu bar. Reach them from search or Tansu's icon.
de: Nicht in der Menüleiste. Erreichbar über die Suche oder das Symbol von Tansu.
es: Fuera de la barra de menús. Accede a ellos desde la búsqueda o el icono de Tansu.
fr: Hors de la barre des menus. Accédez-y par la recherche ou l’icône de Tansu.
it: Fuori dalla barra dei menu. Raggiungile dalla ricerca o dall’icona di Tansu.
ja: メニューバーには表示されません。検索またはTansuのアイコンから利用できます。
ko: 메뉴 막대에 표시되지 않습니다. 검색이나 Tansu 아이콘으로 접근할 수 있습니다.
nl: Niet in de menubalk. Bereikbaar via de zoekfunctie of het symbool van Tansu.
pt_br: Fora da barra de menus. Acesse-os pela busca ou pelo ícone do Tansu.
zh_hans: 不显示在菜单栏中。可通过搜索或Tansu图标访问。

source: Paste
de: Einsetzen
es: Pegar
fr: Coller
it: Incolla
ja: ペースト
ko: 붙여넣기
nl: Plak
pt_br: Colar
zh_hans: 粘贴

source: Plugged in or not.
de: Mit oder ohne Netzteil.
es: Esté conectado a la corriente o no.
fr: Que le Mac soit branché ou non.
it: Con o senza alimentatore collegato.
ja: 電源に接続しているかどうかに関係なく適用されます。
ko: 전원 연결 여부와 관계없이 적용됩니다.
nl: Met of zonder lichtnetadapter.
pt_br: Conectado à energia ou não.
zh_hans: 无论是否接入电源。

source: Press a shortcut…
de: Tastaturkurzbefehl drücken …
es: Pulsa un atajo…
fr: Appuyez sur un raccourci…
it: Premi un’abbreviazione…
ja: ショートカットを押す…
ko: 단축키 누르기…
nl: Druk op een toetscombinatie…
pt_br: Pressione um atalho…
zh_hans: 按下快捷键…

source: Press it again to hide them.
de: Erneut drücken, um sie auszublenden.
es: Vuelve a pulsarlo para ocultarlos.
fr: Appuyez à nouveau pour les masquer.
it: Premila di nuovo per nasconderle.
ja: もう一度押すと非表示に戻ります。
ko: 다시 누르면 가려집니다.
nl: Druk er nogmaals op om ze te verbergen.
pt_br: Pressione-o novamente para ocultá-los.
zh_hans: 再按一次可重新隐藏。

source: Preview
de: Vorschau
es: Previsualización
fr: Aperçu
it: Anteprima
ja: プレビュー
ko: 미리보기
nl: Voorvertoning
pt_br: Pré-visualização
zh_hans: 预览

source: Productivity
de: Produktivität
es: Productividad
fr: Productivité
it: Produttività
ja: 仕事効率化
ko: 생산성
nl: Productiviteit
pt_br: Produtividade
zh_hans: 效率

source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
ja: プロファイル
ko: 프로필
nl: Profiel
pt_br: Perfil
zh_hans: 场景

source: Profile %lld
de: Profil %lld
es: Perfil %lld
fr: Profil %lld
it: Profilo %lld
ja: プロファイル%lld
ko: 프로필 %lld
nl: Profiel %lld
pt_br: Perfil %lld
zh_hans: 场景%lld

source: Profiles
de: Profile
es: Perfiles
fr: Profils
it: Profili
ja: プロファイル
ko: 프로필
nl: Profielen
pt_br: Perfis
zh_hans: 场景

source: Put opened icons back after
de: Geöffnete Symbole zurücklegen nach
es: Devolver los iconos abiertos tras
fr: Ranger les icônes ouvertes après
it: Rimetti a posto le icone aperte dopo
ja: 開いたアイコンを戻すまでの時間
ko: 연 아이콘을 되돌리는 시간
nl: Zet geopende symbolen terug na
pt_br: Guardar os ícones abertos após
zh_hans: 放回已打开图标的时间

source: Quit Tansu
de: Tansu beenden
es: Salir de Tansu
fr: Quitter Tansu
it: Esci da Tansu
ja: Tansuを終了
ko: Tansu 종료
nl: Stop Tansu
pt_br: Encerrar Tansu
zh_hans: 退出Tansu

source: Ready
de: Alles bereit
es: Todo listo
fr: Tout est prêt
it: Tutto pronto
ja: 準備完了
ko: 준비 완료
nl: Klaar
pt_br: Tudo Pronto
zh_hans: 准备就绪

source: Record Shortcut
de: Kurzbefehl aufnehmen
es: Grabar atajo
fr: Définir un raccourci
it: Registra abbreviazione
ja: ショートカットを記録
ko: 단축키 기록
nl: Neem toetscombinatie op
pt_br: Gravar Atalho
zh_hans: 录制快捷键

source: Redo
de: Wiederholen
es: Rehacer
fr: Rétablir
it: Ripristina
ja: やり直す
ko: 실행 복귀
nl: Opnieuw
pt_br: Refazer
zh_hans: 重做

source: Remove Shortcut
de: Tastaturkurzbefehl entfernen
es: Eliminar atajo
fr: Supprimer le raccourci
it: Rimuovi abbreviazione
ja: ショートカットを削除
ko: 단축키 제거
nl: Verwijder toetscombinatie
pt_br: Remover Atalho
zh_hans: 移除快捷键

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名称変更
ko: 이름 변경
nl: Wijzig naam
pt_br: Renomear
zh_hans: 重新命名

source: Rename Profile
de: Profil umbenennen
es: Renombrar perfil
fr: Renommer le profil
it: Rinomina profilo
ja: プロファイル名を変更
ko: 프로필 이름 변경
nl: Wijzig naam van profiel
pt_br: Renomear Perfil
zh_hans: 重新命名场景

source: Rename…
de: Umbenennen …
es: Renombrar…
fr: Renommer…
it: Rinomina…
ja: 名称変更…
ko: 이름 변경…
nl: Wijzig naam…
pt_br: Renomear…
zh_hans: 重新命名…

source: Replace
de: Ersetzen
es: Reemplazar
fr: Remplacer
it: Sostituisci
ja: 置き換える
ko: 대치
nl: Vervang
pt_br: Substituir
zh_hans: 替换

source: Replace your setup with “%@”?
de: Deine Konfiguration durch „%@“ ersetzen?
es: ¿Reemplazar tu configuración por “%@”?
fr: Remplacer votre configuration par « %@ » ?
it: Sostituire la configurazione con “%@”?
ja: 現在の構成を“%@”で置き換えますか?
ko: 현재 구성을 ‘%@’(으)로 대치하겠습니까?
nl: Je configuratie vervangen door '%@'?
pt_br: Substituir sua configuração por “%@”?
zh_hans: 要用“%@”替换当前配置吗？

source: Report a problem
de: Problem melden
es: Informar de un problema
fr: Signaler un problème
it: Segnala un problema
ja: 問題を報告
ko: 문제 리포트
nl: Meld een probleem
pt_br: Relatar um problema
zh_hans: 报告问题

source: Report an Issue
de: Problem melden
es: Informar de un problema
fr: Signaler un problème
it: Segnala un problema
ja: 問題を報告
ko: 문제 리포트
nl: Meld een probleem
pt_br: Comunicar Problema
zh_hans: 报告问题

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Inizializza
ja: リセット
ko: 재설정
nl: Stel opnieuw in
pt_br: Redefinir
zh_hans: 还原

source: Reset Layout…
de: Layout zurücksetzen …
es: Restablecer disposición…
fr: Réinitialiser la disposition…
it: Inizializza layout…
ja: レイアウトをリセット…
ko: 레이아웃 재설정…
nl: Stel lay-out opnieuw in…
pt_br: Redefinir Layout…
zh_hans: 还原布局…

source: Reset your layout? Every icon goes back to the menu bar and Tansu shows its welcome again.
de: Dein Layout zurücksetzen? Alle Symbole kehren in die Menüleiste zurück und Tansu zeigt erneut die Begrüßung.
es: ¿Restablecer tu disposición? Todos los iconos vuelven a la barra de menús y Tansu vuelve a mostrar la bienvenida.
fr: Réinitialiser votre disposition ? Toutes les icônes retournent dans la barre des menus et Tansu affiche à nouveau son accueil.
it: Inizializzare il layout? Tutte le icone tornano nella barra dei menu e Tansu mostra di nuovo il benvenuto.
ja: レイアウトをリセットしますか? すべてのアイコンがメニューバーに戻り、Tansuのようこそ画面が再び表示されます。
ko: 레이아웃을 재설정하겠습니까? 모든 아이콘이 메뉴 막대로 돌아가고 Tansu의 시작 화면이 다시 표시됩니다.
nl: Je lay-out opnieuw instellen? Alle symbolen gaan terug naar de menubalk en Tansu toont het welkomstscherm opnieuw.
pt_br: Redefinir seu layout? Todos os ícones voltam para a barra de menus e o Tansu mostra as boas-vindas novamente.
zh_hans: 要还原布局吗？所有图标都将回到菜单栏，Tansu会再次显示欢迎界面。

source: Room beside the notch
de: Platz neben der Notch
es: Espacio junto al notch
fr: Place à côté de l’encoche
it: Spazio accanto al notch
ja: ノッチ横の空き
ko: 노치 옆 공간
nl: Ruimte naast de notch
pt_br: Espaço ao lado do notch
zh_hans: 刘海旁的空间

source: Room in the menu bar
de: Platz in der Menüleiste
es: Espacio en la barra de menús
fr: Place dans la barre des menus
it: Spazio nella barra dei menu
ja: メニューバーの空き
ko: 메뉴 막대 공간
nl: Ruimte in de menubalk
pt_br: Espaço na barra de menus
zh_hans: 菜单栏中的空间

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
nl: Bewaar
pt_br: Salvar
zh_hans: 保存

source: Save Current Setup as Profile
de: Aktuelle Konfiguration als Profil sichern
es: Guardar la configuración actual como perfil
fr: Enregistrer la configuration actuelle comme profil
it: Salva configurazione attuale come profilo
ja: 現在の構成をプロファイルとして保存
ko: 현재 구성을 프로필로 저장
nl: Bewaar huidige configuratie als profiel
pt_br: Salvar Configuração Atual como Perfil
zh_hans: 将当前配置保存为场景

source: Save a profile first, in Profiles.
de: Sichere zuerst ein Profil unter „Profile“.
es: Primero guarda un perfil, en Perfiles.
fr: Enregistrez d’abord un profil, dans Profils.
it: Salva prima un profilo, in Profili.
ja: まず“プロファイル”でプロファイルを保存してください。
ko: 먼저 ‘프로필’에서 프로필을 저장하십시오.
nl: Bewaar eerst een profiel, in 'Profielen'.
pt_br: Salve um perfil primeiro, em Perfis.
zh_hans: 请先在“场景”中保存一个场景。

source: Scroll again to hide them.
de: Erneut scrollen, um sie auszublenden.
es: Vuelve a desplazarte para ocultarlos.
fr: Faites défiler à nouveau pour les masquer.
it: Scorri di nuovo per nasconderle.
ja: もう一度スクロールすると非表示に戻ります。
ko: 다시 스크롤하면 가려집니다.
nl: Scrol opnieuw om ze te verbergen.
pt_br: Role novamente para ocultá-los.
zh_hans: 再次滚动可重新隐藏。

source: Search Icons…
de: Symbole suchen …
es: Buscar iconos…
fr: Rechercher des icônes…
it: Cerca icone…
ja: アイコンを検索…
ko: 아이콘 검색…
nl: Zoek symbolen…
pt_br: Buscar Ícones…
zh_hans: 搜索图标…

source: Search icons
de: Symbole suchen
es: Buscar iconos
fr: Rechercher des icônes
it: Cerca icone
ja: アイコンを検索
ko: 아이콘 검색
nl: Zoek symbolen
pt_br: Buscar ícones
zh_hans: 搜索图标

source: Search menu bar icons
de: Menüleistensymbole suchen
es: Buscar iconos de la barra de menús
fr: Rechercher dans les icônes de la barre des menus
it: Cerca le icone della barra dei menu
ja: メニューバーのアイコンを検索
ko: 메뉴 막대 아이콘 검색
nl: Zoek menubalksymbolen
pt_br: Buscar ícones da barra de menus
zh_hans: 搜索菜单栏图标

source: Security & Privacy
de: Sicherheit & Datenschutz
es: Seguridad y privacidad
fr: Sécurité et confidentialité
it: Sicurezza e privacy
ja: セキュリティとプライバシー
ko: 보안 및 개인정보 보호
nl: Beveiliging en privacy
pt_br: Segurança e Privacidade
zh_hans: 安全与隐私

source: Security & VPN
de: Sicherheit & VPN
es: Seguridad y VPN
fr: Sécurité et VPN
it: Sicurezza e VPN
ja: セキュリティとVPN
ko: 보안 및 VPN
nl: Beveiliging en VPN
pt_br: Segurança e VPN
zh_hans: 安全与VPN

source: Select All
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべてを選択
ko: 전체 선택
nl: Selecteer alles
pt_br: Selecionar Tudo
zh_hans: 全选

source: Settings file
de: Einstellungsdatei
es: Archivo de ajustes
fr: Fichier de réglages
it: File delle impostazioni
ja: 設定ファイル
ko: 설정 파일
nl: Instellingenbestand
pt_br: Arquivo de ajustes
zh_hans: 设置文件

source: Settings…
de: Einstellungen …
es: Ajustes…
fr: Réglages…
it: Impostazioni…
ja: 設定…
ko: 설정…
nl: Instellingen…
pt_br: Ajustes…
zh_hans: 设置…

source: Shape
de: Form
es: Forma
fr: Forme
it: Forma
ja: 形状
ko: 형태
nl: Vorm
pt_br: Forma
zh_hans: 形状

source: Shapes
de: Formen
es: Formas
fr: Formes
it: Forme
ja: 図形
ko: 도형
nl: Vormen
pt_br: Formas
zh_hans: 形状

source: Shortcut
de: Tastaturkurzbefehl
es: Atajo de teclado
fr: Raccourci
it: Abbreviazione
ja: ショートカット
ko: 단축키
nl: Toetscombinatie
pt_br: Atalho de Teclado
zh_hans: 快捷键

source: Shortcuts
de: Tastaturkurzbefehle
es: Atajos de teclado
fr: Raccourcis
it: Abbreviazioni
ja: ショートカット
ko: 단축키
nl: Toetscombinaties
pt_br: Atalhos de Teclado
zh_hans: 快捷键

source: Show Again
de: Erneut anzeigen
es: Volver a mostrar
fr: Afficher à nouveau
it: Mostra di nuovo
ja: 再表示
ko: 다시 보기
nl: Toon opnieuw
pt_br: Mostrar Novamente
zh_hans: 再次显示
